//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_DHS3 */

	"100" = "??";
	"101" = "Cue";
	"102" = "Slate";
	"103" = "Analog (DB-25)";
	"104" = "AES/EBU (DB-25)";
	"105" = "Dig";
	"106" = "CR-Pfad";
	"107" = "Format";
	"108" = "Fold-Down";
	"109" = "Unbekannt";
	"110" = "MAIN";
	"111" = "ALT";
	"112" = "Kein";
	"113" = "Mono";
	"114" = "Stereo";
	"115" = "2.1";
	"116" = "LCR";
	"117" = "Quad";
	"118" = "LCRS";
	"119" = "5.0";
	"120" = "5.1";
	"121" = "6.0";
	"122" = "6.1";
	"123" = "7.0";
	"124" = "7.1";
	"125" = "7.0 SDDS";
	"126" = "7.1 SDDS";
	"127" = "7.0.2";
	"128" = "7.1.2";
	"129" = "Overhead";
	"130" = "11.0";
	"131" = "11.1";
	"132" = "Generisch";
	"133" = "1";
	"134" = "2";
	"135" = "3";
	"136" = "4";
	"137" = "5";
	"138" = "6";
	"139" = "7";
	"140" = "8";
	"141" = "9";
	"142" = "10";
	"143" = "11";
	"144" = "12";
	"145" = "?";
	"146" = "L";
	"147" = "Lc";
	"148" = "C";
	"149" = "M";
	"150" = "Rc";
	"151" = "R";
	"152" = "Lss";
	"153" = "Rss";
	"154" = "Lsr";
	"155" = "Rsr";
	"156" = "Ls";
	"157" = "Cs";
	"158" = "S";
	"159" = "Rs";
	"160" = "Lts";
	"161" = "Rts";
	"162" = "Lw";
	"163" = "Rw";
	"164" = "LFE";
	"165" = "Ambisonics 1. Ordnung";
	"166" = "Ambisonics 2. Ordnung";
	"167" = "Ambisonics 3. Ordnung";
	"168" = "00";
	"169" = "01";
	"170" = "02";
	"171" = "03";
	"172" = "04";
	"173" = "05";
	"174" = "06";
	"175" = "07";
	"176" = "08";
	"177" = "09";
	"178" = "10";
	"179" = "11";
	"180" = "12";
	"181" = "13";
	"182" = "14";
	"183" = "15";
	"184" = "Main";
	"185" = "Alt 1";
	"186" = "Alt 2";
	"187" = "HP %1";

/* L10N_StudioMgr2 */

	"200" = "mono";
	"201" = "stereo";
	"202" = "Mono";
	"203" = "Stereo";
	"204" = "LCR";
	"205" = "Quad";
	"206" = "LCRS";
	"207" = "5.0";
	"208" = "6.0";
	"209" = "7.0 SDDS";
	"210" = "7.0";
	"211" = "9.0";
	"212" = "2.1";
	"213" = "5.1";
	"214" = "6.1";
	"215" = "7.1 SDDS";
	"216" = "7.1";
	"217" = "Eingang";
	"218" = "Ausgang";
	"219" = "Bus";
	"220" = "insert";
	"221" = "SampleCell";
	"222" = "Links";
	"223" = "Mitte links";
	"224" = "Mitte";
	"225" = "Sub";
	"226" = "Mitte rechts";
	"227" = "Rechts";
	"228" = "Links/Rechts";
	"229" = "Surround links";
	"230" = "Surround Mitte";
	"231" = "Surround rechts";
	"232" = "Surround";
	"233" = "LFE";
	"234" = "Aufnahme Spur Nr. %1";
	"235" = "aus";
	"236" = "dyn";
	"237" = "Main-Lautstärke";
	"238" = "Send-Lautstärke";
	"239" = "Bestes verfügbares Pro Tools-Deck";
	"240" = "Bestes verfügbares TDM-Deck";
	"241" = "Bestes verfügbares TDM Pro Tools-Deck";
	"242" = "Default";
	"243" = "SampleCell-Nr. %1";
	"244" = "SC-Nr. %1";
	"245" = "Mic Preamps";
	"246" = "Pro Tools|HD (1 DSP, %1 Voices)";
	"247" = "Pro Tools|HD (1 DSP, %1 Voices)";
	"248" = "Pro Tools|HD (1 DSP, %1 Voices)";
	"249" = "Pro Tools|HD (2 DSP, %1 Voices)";
	"250" = "Pro Tools|HD (2 DSP, %1 Voices)";
	"251" = "Pro Tools|HD (2 DSP, %1 Voices)";
	"252" = "Pro Tools|HD (3 DSP, %1 Voices)";
	"253" = "Pro Tools|HD (3 DSP, %1 Voices)";
	"254" = "Pro Tools|HD (3 DSP, %1 Voices)";
	"255" = "Pro Tools|HD (4 DSP, %1 Voices)";
	"256" = "Pro Tools|HD (4 DSP, %1 Voices)";
	"257" = "Pro Tools|HD (4 DSP, %1 Voices)";
	"258" = "Pro Tools|HD (5 DSP, %1 Voices)";
	"259" = "Pro Tools|HD (5 DSP, %1 Voices)";
	"260" = "Pro Tools|HD (5 DSP, %1 Voices)";
	"261" = "Pro Tools|HD (6 DSP, %1 Voices)";
	"262" = "Pro Tools|HD (6 DSP, %1 Voices)";
	"263" = "Pro Tools|HD (6 DSP, %1 Voices)";
	"264" = "Pro Tools|HD (7 DSP, %1 Voices)";
	"265" = "Pro Tools|HD (7 DSP, %1 Voices)";
	"266" = "Pro Tools|HD (7 DSP, %1 Voices)";
	"267" = "Pro Tools|HD (8 DSP, %1 Voices)";
	"268" = "Pro Tools|HD (8 DSP, %1 Voices)";
	"269" = "Pro Tools|HD (8 DSP, %1 Voices)";
	"270" = "Pro Tools|HD (9 DSP, %1 Voices)";
	"271" = "Pro Tools|HD (9 DSP, %1 Voices)";
	"272" = "LE mit Pro Tools|HD";
	"273" = "96 I/O";
	"274" = "192 I/O";
	"275" = "192 Digital I/O";
	"276" = "Kein Peripheriegerät für das Deck gefunden.";
	"277" = "96i I/O";
	"278" = "dyn";
	"279" = "Fehler beim Speichern der Zuordnungsdatei.";
	"280" = "Plug-In-Zuordnungen speichern unter:";
	"281" = "Plug-In-Zuordnung speichern unter:";
	"282" = "Wählen Sie eine Zuordnungsdatei aus:";
	"283" = "Fehler beim Lesen der Zuordnungsdatei.";
	"284" = "Ein oder mehrere Master-Fader konnten nicht aktiviert werden. Grund: %1.";
	"285" = "Sie haben einen Ausgangspfad gewählt, der von der aktuellen Pro Tools-Session verwendet wird.  AFL- oder PFL-Signale unterbrechen den mit dem AFL-/PFL-Signal ausgewählten Ausgangspfad.";
	"286" = "Der Solo-Modus wurde zu SIP (ausschließlich) geändert, weil die DSP-Ressourcen zum Verwenden von AFL/PFL unzureichend sind.  Versuchen Sie, DSP freizugeben, indem Sie einige Spuren oder Plug-Ins deaktivieren.";
	"287" = "Solo-Verbindungen werden aktualisiert...";
	"288" = "HD Native";
	"289" = "Es sind bereits Pfade vorhanden.  Wie möchten Sie fortfahren?";
	"290" = "Nicht benutzte Pfade löschen";
	"291" = "Vorhandene Pfade löschen";
	"292" = "Zu vorhandenen Pfaden hinzufügen";
	"293" = "Abbrechen";
	"294" = "Pro Tools|HDx (%1 Karte(n), %2 Voices)";
	"295" = "Pro Tools|HDx (%1 Karte(n), %2 Voices)";
	"296" = "Pro Tools|HDx (%1 Karte(n), %2 Voices)";
	"297" = "Pro Tools|HDx (%1 Karte(n), %2 Voices)";
	"298" = "HD Native Thunderbolt";

/* L10N_StudioMgr3 */

	"300" = "(unbekannt)";
	"301" = "VENUE HD";
	"302" = "Bühneneingänge";
	"303" = "HD-Ausgänge";
	"304" = "HD zuweisbar";
	"305" = "Zuweisbar";
	"306" = "Um AFL/PFL zu verwenden, müssen Sie Pro Tools beenden und das Surround-Mixer-Plug-In von der Pro Tools-Installations-CD installieren.";
	"307" = "Prüfen Sie, ob alle Kabel richtig verbunden sind.";
	"308" = "Bei %1 ist ein Kommunikationsfehler aufgetreten.";
	"309" = "Stummschalten";
	"310" = "Send-Stummschaltung";
	"311" = "Objekt-Umschaltung";
	"312" = "Multi-Objekt";
	"313" = "Durch das Löschen einer benutzerdefinierten Plug-In-Zuordnung wird diese dauerhaft aus dem System gelöscht. Dieser Vorgang kann nicht rückgängig gemacht werden.  Alle Plug-Ins, die die Zuordnung verwenden, werden auf die Standardzuordnung zurückgesetzt.  Möchten Sie die Zuordnung wirklich löschen?";
	"314" = "Mit dieser Aktion werden alle benutzerdefinierten Plug-In-Zuordnungen und ICON Fader-Plug-In-Zuordnungen aus dem System gelöscht. Dieser Vorgang kann nicht rückgängig gemacht werden.  Alle Plug-Ins werden auf die Werkstandard-Zuordnungen zurückgesetzt.  Möchten Sie wirklich alle Zuordnungen löschen?";
	"315" = "Mit dieser Aktion werden alle benutzerdefinierten Plug-In-Zuordnungen aus dem System gelöscht. Dieser Vorgang kann nicht rückgängig gemacht werden.  Alle Plug-Ins werden auf die Werkstandard-Zuordnungen zurückgesetzt.  Möchten Sie wirklich alle Zuordnungen löschen?";
	"316" = "Werkstandard-Zuordnung";
	"317" = "Benutzer-Zuordnung ";
	"318" = "Plug-In-Zuordnung – Import";
	"319" = "Beim Importieren aus dieser Plug-In-Zuordnungsdatei werden folgende Elemente ersetzt:";
	"320" = "  - Alle ICON Fader-Plug-In-Zuordnungen";
	"321" = "  - „%1“ mit %2";
	"322" = "Möchten Sie fortfahren?";
	"323" = "<unbekanntes Plug-In>";
	"324" = "ICON";
	"325" = "ProControl";
	"326" = "24 Fader";
	"327" = "8 Fader";
	"328" = "Aktualisieren von Plug-In-Zuordnungen";
	"329" = "HD I/O";
	"330" = "HD OMNI I/O";
	"331" = "MADI I/O";
	"332" = "Hauptgeräteeinheit";
	"333" = "Cue";
	"334" = "Dialog";
	"335" = "Effekte";
	"336" = "Musik";
	"337" = "Kein";
	"338" = "Benutzerdefiniert...";
	"339" = "Pfad nicht verfügbar";
	"340" = "Eingang ";
	"341" = "Ausgang ";
	"342" = "MADI 1 (1-14)";
	"343" = "MADI 1 (1-16)";
	"344" = "MADI 1 (1-28)";
	"345" = "MADI 1 (1-32)";
	"346" = "MADI 1 (33-48)";
	"347" = "MADI 1 (33-56)";
	"348" = "MADI 1 (33-64)";
	"349" = "MADI 2 (1-14)";
	"350" = "MADI 2 (1-16)";
	"351" = "MADI 2 (1-28)";
	"352" = "MADI 2 (1-32)";
	"353" = "Mixer werden neu erstellt...";
	"354" = "I/O-Setup wird aktualisiert...";
	"355" = "Surround links";
	"356" = "Surround rechts";
	"357" = "Surround links hinten";
	"358" = "Surround rechts hinten";
	"359" = "Surround links oben";
	"360" = "Surround rechts oben";
	"361" = "Eine Feedback-Schleife wurde im Stem %1 festgestellt. Die Schleife wird ignoriert.";
	"362" = "Die Verzögerung bei Spur %1 kann nicht ausgeglichen werden.";
	"363" = "Mixer wird konfiguriert...";
	"364" = "Sidechain-Delay Compensation wird aktiviert";
	"365" = "Sidechain-Delay Compensation wir deaktiviert";
	"366" = "Spur wird untersucht (%1)";
	"367" = "DSP reicht nicht aus, um Sidechain-Compensation zu aktivieren (Fehler: %1)";
	"368" = "Spur wird konfiguriert: %1 ...";
	"369" = "Netzwerk";
	"370" = "Host-Mixer kann nicht erstellt werden";
	"371" = "offline";
	"372" = "WARNUNG: Fahren Sie erst fort, wenn Sie dies gelesen haben.\n\n";
	"373" = "Renderer-Zuordnungen wurden verworfen, da die Renderer-Eingangskonfiguration nicht mit Pro Tools übereinstimmt. Dies kann zu einer verlorenen Track-Automatisierung führen, wenn Sie im I/O-Setup-Fenster auf „OK“ klicken.\n\nSo beheben Sie dieses Problem, ohne die Automatisierung zu verlieren:\n\t• Klicken Sie im I/O-Setup-Fenster auf „ABBRECHEN“\n\t• Stellen Sie im Renderer sicher, dass die Eingangskonfiguration mit Pro Tools übereinstimmt\n\t• Öffnen Sie das I/O-Setup erneut, vergewissern Sie sich, dass keine Warnungen mehr vorhanden sind, und klicken Sie zur Bestätigung auf „OK“\n\nVerworfene Zuordnungen:\n\n";
	"374" = "Renderer-Zuordnungen wurden verworfen, weil es nicht genau zwei Unterpfade innerhalb des Stereo-Busses gibt:\n\nSo beheben Sie dieses Problem, ohne die Automation zu verlieren:\n\t• Notieren Sie sich die verworfenen Zuordnungen oder speichern Sie einen Bericht\n\t• Danach öffnen Sie das IO-Setup\n\t• Suchen Sie die Busse, die im Bericht über verworfene Zuordnungen aufgelistet wurden, und ändern Sie die Stereo-Objekte so, dass sie genau 2 Mono-Unterpfade enthalten\n\t• Ordnen Sie die geänderten Unterpfade beliebigen verfügbaren aufeinanderfolgenden Objekten neu zu \n\t• und bestätigen Sie mit 'OK' das IO-Setup-Fenster\n\nVerworfene Zuordnungen:\n\n";
	"375" = "Renderer-Zuordnungen wurden verworfen, da die Stereobus-Nebenpfade nicht aufeinanderfolgende Objektzuweisungen aufweisen:\n\nSo beheben Sie dieses Problem, ohne die Automatisierung zu verlieren:\n\t• Notieren Sie sich die verworfenen Zuordnungen oder speichern Sie einen Bericht\n\t• Öffen Sie das I/O-Setup\n\t• Suchen Sie die Busse, die im Bericht der verworfenen Zuordnungen aufgelistet sind, und ordnen Sie ihre Unterpfade allen verfügbaren aufeinander folgenden Objekten zu\n\t• Klicken Sie im I/O-Setup-Fenster auf „OK“\n\nVerworfene Zuordnungen:\n\n";
	"376" = "Pro Tools hat Änderungen festgestellt, die dazu führen können, dass Zuordnungen zum Dolby Atmos Renderer für Spuren verloren gehen, die derzeit in der Sitzung verwendet werden.\n\n";
	"377" = "Verworfene Objektzuordnungen können zu verlorenen Spurautomationsdaten führen. Um dies zu vermeiden, drückem Sie auf „Abbrechen“ im I/O-Setup-Fenster und starten Sie erneut, oder korrigieren Sie die entfernten Zuordnungen.\n\n";
	"378" = "Verworfene Zuordnungen";
	"379" = "Verworfene Renderer-Zuordnungen:\n";
	"380" = "Möchten Sie fortfahren?";
	"381" = "Eingangsindex";
	"382" = "Das Aux I/O-Gerät „%1“ unterstützt nicht die aktuelle H/W-Puffergröße von Pro Tools (%2). Es könnten Audioartefakte zu hören sein.";

/* L10N_StudioMgr4 */

	"400" = "Pro Tools|HDX";
	"401" = "Diese Dateien sind keine gültigen Einstellungsdateien für Clip-Effekte:";
	"402" = "MTRX 16x16";
	"403" = "MTRX DigiLink Main";
	"404" = "Links Wide";
	"405" = "Rechts Wide";
	"406" = "11.0 %1-%2";
	"407" = "11.1 %1-%2";
	"408" = "11.0 %1";
	"409" = "11.1 %1";
	"410" = "kein Objekt";
	"411" = "Mono %1";
	"412" = "Stereo %1-%2";
	"413" = "LCR %1-%2";
	"414" = "Quad %1-%2";
	"415" = "LCRS %1-%2";
	"416" = "5.0 %1-%2";
	"417" = "6.0 %1-%2";
	"418" = "7.0 SDDS %1-%2";
	"419" = "7.0 %1-%2";
	"420" = "5.1 %1-%2";
	"421" = "6.1 %1-%2";
	"422" = "7.1 SDDS %1-%2";
	"423" = "7.1 %1-%2";
	"424" = "7.0.2 %1-%2";
	"425" = "7.1.2 %1-%2";
	"426" = "Mono %1";
	"427" = "Bus %1-%2";
	"428" = "LCR %1";
	"429" = "Quad %1";
	"430" = "LCRS %1";
	"431" = "5.0 %1";
	"432" = "6.0 %1";
	"433" = "7.0 SDDS %1";
	"434" = "7.0 %1";
	"435" = "5.1 %1";
	"436" = "6.1 %1";
	"437" = "7.1 SDDS %1";
	"438" = "7.1 %1";
	"439" = "7.0.2 %1";
	"440" = "7.1.2 %1";
	"441" = "1AmbiACN %1";
	"442" = "2AmbiACN %1";
	"443" = "3AmbiACN %1";
	"444" = "1AmbiACN %1-%2";
	"445" = "2AmbiACN %1-%2";
	"446" = "3AmbiACN %1-%2";
	"447" = "Ambisonics 1. Ordnung";
	"448" = "Ambisonics 2. Ordnung";
	"449" = "Ambisonics 3. Ordnung";
	"450" = "7.0.2";
	"451" = "7.1.2";
	"452" = "W";
	"453" = "X";
	"454" = "Y";
	"455" = "Z";
	"456" = "0";
	"457" = "1";
	"458" = "2";
	"459" = "3";
	"460" = "4";
	"461" = "5";
	"462" = "6";
	"463" = "7";
	"464" = "8";
	"465" = "9";
	"466" = "A";
	"467" = "B";
	"468" = "C";
	"469" = "D";
	"470" = "E";
	"471" = "F";
	"472" = "Die aktuelle Session hat bereits einen Ausgangsbus auf diesem Ausgangspfad zugeordnet und wird möglicherweise einem Objekt nicht erneut zugeordnet";
	"473" = "Für diese Kanalbreite ist keine Rendererzuordnung verfügbar";
	"474" = "Automatische Höhe setzt Höhenautomatisierung außer Kraft";
	"475" = "Pro Tools|HDx (%1 Karte(n), %2 Voices)";
	"476" = "Pro Tools|HDx (%1 Karte(n), %2 Voices)";
	"477" = "Pro Tools|HDx (%1 Karte(n), %2 Voices)";
	"478" = "Pro Tools|Carbon";

